accountsservice
autoconf
automake
base
bemenu
bison
blueman
bluez-utils
breeze-gtk
btop
debugedit
dolphin
fakeroot
flex
gcc
git
grub
htop
keepassxc
kitty
libtool
linux
linux-firmware
m4
make
man-db
man-pages
neovim
networkmanager
nvidia
onedrive-abraunegg
openssh
patch
pkgconf
polkit
pyenv
qt5ct
rsync
sddm-git
sudo
sway
swaynagmode
telegram-desktop
texinfo
thefuck
tmux
ttf-hack
ttf-hack-nerd
vi
vivaldi
vivaldi-ffmpeg-codecs
wget
which
wlroots-nvidia
xorg-xwayland
yay
zsh
zsh-antidote
